{
  "NAVBAR": {
    "ABOUT_US": "About us",
    "DESTINATIONS": "Destinations",
    "OUR_PRODUCTS": "Our Products",
    "OUR_SERVICES": "Our Services",
    "CONTACT_US": "Contact us",
    "SALES_CONTACT": "Sales Contact Center:"
  },
  "ANDEANELITE": {
    "TITLE": "ANDEANELITE",
    "DESCRIPTION": "Luxury Travels Tailored to Every Emotion. Explore the world with exclusive and custom trips..."
  },
  "WHYANDEANELITE": {
    "TITLE": "Why Andean Elite?",
    "1":{ "TITLE":"Unique Experience","DESCRIPTION": "We create customized trips in Peru, from Machu Picchu to Lake Titicaca, combining adventure, culture and luxury." },
    "2": { "TITLE":"Luxury in Every Detail","DESCRIPTION": "We offer boutique hotels, exclusive trains and private transportation for a comfortable and elegant trip." },
    "3": { "TITLE":"Attention 24/7","DESCRIPTION": "Our team is available to solve any unforeseen event and guarantee your peace of mind." },
    "4": { "TITLE":"Cultural Connection","DESCRIPTION": "Experience the Peruvian heritage with guided tours to Machu Picchu and the Sacred Valley, with attention to every detail." },
    "5": { "TITLE":"Expert Guides","DESCRIPTION": "Our local guides offer you cultural and historical knowledge in destinations such as Cusco and Arequipa." },
    "6": { "TITLE":"Security and Confidence","DESCRIPTION": "With years of experience, we guarantee safe trips and care to the last detail." }
  },
  "BUTTON": {
    "READ_MORE": "Read More"
  },
  "TRAVELWITH": {
    "TITLE": "Travel with Andean Elite",
    "1": "From the Heart of the Andes to the Wonder of Machu Picchu",
    "2": "Be captivated by the Andean landscapes, cultural richness and Peruvian hospitality while enjoying an exclusive experience full of magic and elegance.",
    "3": "Travel in style. Experience Peru like never before.",
    "BUTTON": "GET INFO"
      },
  "galleries": {
    "DISCOVER": {
      "TITLE": "Discover",
      "IMAGES": [
        {
          "url": "assets/img/arequipa1.jpg",
          "title": "Majestic Arequipa",
          "description": "Arequipa is the colonial-era capital of the Arequipa region in Peru. It is surrounded by three volcanoes and features baroque buildings made of sillar, a white volcanic stone."
        },
        {
          "url": "assets/img/lima4.jpg",
          "title": "Cultural Lima",
          "description": "Lima is the capital of Peru, located on the country's arid Pacific coast. Despite preserving its colonial center, it is a bustling metropolis and one of the largest cities in South America."
        },
        {
          "url": "assets/img/cuscoespecial1.jpg",
          "title": "Special Cusco",
          "description": "Experience the full magic of Cusco on a 5-day, 4-night trip that includes accommodation in Cusco, a city tour, an archaeological visit, a Sacred Valley tour, an Expedition or Vistadome train ride, a visit to Machu Picchu, and a visit to Rainbow Mountain."
        },
        {
          "url": "assets/img/nazca5.jpg",
          "title": "Enigmatic Nazca",
          "description": "The Nazca Lines, in southern Peru, are a group of pre-Columbian geoglyphs etched into the desert sands. They cover an area of nearly 1,000 square kilometers and include around 300 distinct figures, featuring animals and plants."
        },
        {
          "url": "assets/img/puerto_maldonado.jpeg",
          "title": "Puerto Maldonado",
          "description": "Puerto Maldonado, the capital of Madre de Dios, is the gateway to the Peruvian Amazon, where the lush jungle and the biodiverse Tambopata National Reserve await for an unforgettable experience."
        }
      ]
    },
    "CUSTOMERS": {
      "TITLE": "Our Customers Say",
      "IMAGES": [
        {
          "url": "assets/img/gallery1.jpg",
          "title": "Johann (Peru) & Daniela (Mexico)",
          "description": "\"Our trip with Andean Elite was spectacular. Everything was perfectly organized, and each destination amazed us. We had an incident where we lost a wallet with money at the entrance of Machu Picchu, but thanks to the Andean Elite team, who acted quickly with security and cameras, we managed to recover it. Impeccable service and highly recommended!\""
        },
        {
          "url": "assets/img/gallery2.jpg",
          "title": "Luis López - Mexico City, Mexico",
          "description": "\"Traveling with Andean Elite was the best decision we could have made. They offered us an exclusive itinerary that combined history, culture, and luxury. The guide was incredibly knowledgeable and friendly. Cusco amazed us, and it was all thanks to the impeccable planning by the team. Highly recommended!\""
        },
        {
          "url": "assets/img/gallery3.jpg",
          "title": "Mariana Quiñones - Atlanta, USA",
          "description": "\"We always dreamed of visiting Machu Picchu, but doing it with Andean Elite made it an unforgettable experience. Every hotel was first-class, and the private transportation allowed us to relax and enjoy the trip. We felt cared for and attended to at all times. Thank you for this dream trip!\""
        },
        {
          "url": "assets/img/gallery4.jpg",
          "title": "Londoño Family - Bogotá, Colombia",
          "description": "\"There were five of us traveling as a family, and we couldn't be happier with the experience. Cusco captivated us with its history, Arequipa impressed us with its architecture, and Puno left us speechless with Lake Titicaca. Andean Elite took care of every detail so we could enjoy without worries. Definitely the best family trip we've ever had!\""
        }
      ]
    }
  },
  "CONTACTUS": {
    "TITLE": "Contact us",
    "DESCRIPTION": "Leave your details and we will contact you.",
    "BUTTON": "SEND"
  },
  "FOOTER": {
    "DESCRIPTION": "Copyright Andean Elite Perú SAC. All copyrights and other intellectual property rights of all logos, designs, text, images and materials on this website are owned by Andean Elite Perú SAC.",
    "MARCA": "Andean Elite Perú is a registered trademark. All rights reserved.",
    "CONTACTO": "Contact us",
    "POLICY": {
      "PROTECTION": "Personal Data Protection Policy",
      "POLICY": "Policy ESNNA",
      "TERMS": "Terms and Conditions",
      "CERTIFICATES": "Certificate ESNNA"
    }
  },
  "ABOUT-US": {
    "SECTION": "OUR TEAM",
    "TITLE": "We are Andean Elite: A World of Personalized Luxury and Unforgettable Journeys",
    "DESCRIPTION": "At Andean Elite we transform your travel dreams into reality. We specialize in creating customized luxury experiences that reflect your emotions and desires. From the majestic Andes to the timeless wonder of Machu Picchu, we design unique itineraries that capture the essence of Peru's culture, history and natural beauty. What makes us different? It's not just our attention to detail or our carefully selected itineraries. It's the passion and dedication we put into every adventure. Our team of experts is available 24 hours a day, 7 days a week to ensure that every moment of your trip is perfect and unforgettable. Whether exploring Cusco with expert guides or enjoying the elegance of boutique hotels and private transportation, we prioritize your comfort, safety and connection to the richness of Peru's heritage."
  },
  "CONTACT-US": {
    "TITLE": "Contáctanos",
    "AGENCY": "¿Es una agencia de viajes?",
    "BUTTON": "Enviar Mensaje"
  },
  "DESTINATIONS": {
    "TITLE": "DESTINOS"
  }
}
